INSERT INTO sports_inventory (name, age, parameters, storage_conditions) VALUES
           ('Мяч', 24, 'Диаметр: 22 см, Материал: резина', 'Хранить в сухом месте, вдали от прямых солнечных лучей'),
           ('Ракетка', 12, 'Длина: 68 см, Вес: 300 г', 'Хранить в чехле, вдали от влаги'),
           ('Гантели', 36, 'Вес: 5 кг, Материал: металл', 'Хранить в сухом месте, на ровной поверхности'),
           ('Скакалка', 6, 'Длина: 3 м, Материал: нейлон', 'Хранить в сухом месте, избегать перегибов'),
           ('Футбольные бутсы', 18, 'Размер: 42, Материал: кожа', 'Хранить в сухом месте, в оригинальной коробке'),
           ('Теннисный мяч', 12, 'Диаметр: 6.7 см, Материал: фетр', 'Хранить в сухом месте, избегать давления'),
           ('Баскетбольный мяч', 24, 'Диаметр: 24 см, Материал: резина', 'Хранить в сухом месте, избегать резких температурных изменений'),
           ('Йога-мат', 12, 'Длина: 183 см, Толщина: 6 мм', 'Хранить в сухом месте, избегать влаги'),
           ('Гимнастический мяч', 8, 'Диаметр: 65 см, Материал: ПВХ', 'Хранить в сухом месте, избегать острых предметов'),
           ('Спортивная сумка', 12, 'Размер: 50x30x25 см, Материал: полиэстер', 'Хранить в сухом месте, избегать перегрузки');
